[
  {
    "serviceName": "OVERUSE OF ELECTRICITY",
    "price": "150",
    "rating": "4.5",
    "img": "https://st.depositphotos.com/1140262/1473/i/450/depositphotos_14731059-stock-photo-electrician-peeling-off-wires.jpg",
    "description": "Overuse of electricity is very bad to our natural ecosystems. Electricity is another form of energy, and we use energy all the time. Burning coal, keeping lights on when they are not needed, and using Fossil Fuels are just some of the many ways we use electricity. Even though using electricity is OK at some points, using too much is wasting our resources and tempting us to use the more damaging resources."
  },
  {
    "serviceName": "SHORTCIRCUIT REPAIRE",
    "price": "100",
    "rating": "4.3",
    "img": "https://onsitegeneralcontracting.com/wp-content/uploads/2020/03/electrical-work-out-let-wires.png",
    "description": "A short circuit is a state in which electricity moves outside of the predefined route of an electrical circuit. When electrical flow completes its circuit journey over a shorter distance than is present in the existing wiring, a short circuit occurs.A short circuit occurs when two conductors delivering electrical power to a circuit have a low resistance connection."
  },
  {
    "serviceName": "FAULTY AND OLD WIRING",
    "price": "199",
    "rating": "4.7",
    "img": "https://www.walkerelectricalltd.co.uk/wp-content/uploads/2017/07/shutterstock_535277077.jpg",
    "description": "When it comes to wiring in your business property, or residential setting, you cant afford to take any shortcuts. But have you considered the age of your wiring? Even if your property is not “old”, any wiring that was implemented 25 years ago, or more, can be a huge problem. And here at Walker Electrical, we are Preston’s leading electrical experts. So repairing and testing old or faulty wiring is one of our most common tasks. As a result, we have produced this guide to everything you should know about the potential risks associated with old, out dated or faulty wiring."
  },
  {
    "serviceName": "MISUSE OF EXTENSION CORDS",
    "price": "250",
    "rating": "4.5",
    "img": "https://www.coynecollege.edu/wp-content/uploads/2020/06/Learn-the-Basics-of-Home-Electrical-Wiring-CoyneCollege-scaled.jpeg",
    "description": "Nothing about an extension cord suggests danger – there are no moving parts, no flames, no noise. It is harmless looking, yet it can be extremely dangerous if misused. High quality extension cords should be used all the time – cords that are rated “heavy duty” and approved and tested by Underwriter’s Laboratories. Cords that show wear should be repaired or thrown out."
  },
  {
    "serviceName": "ELECTRICAL APPLIANCES",
    "price": "150",
    "rating": "4.7",
    "img": "https://i.pinimg.com/originals/16/73/8f/16738f7ba1d3973d40856f102a6558f8.jpg",
    "description": "What is the definition of Appliance? The term appliance can be defined as,a device or apparatus or equipment designed to perform an application or task, other than industrial, benefited in our personal life that uses some kind of technology'. In short, an appliance is a machine that reduces a human’s effort in carrying out a specified work or task. For example, a scissor uses to cut our hair, an iron box to ironing our clothes, a TV to watch entertainment programs and news form different parts of the world. Here, scissor uses mechanical technology to perform its function. It uses only mechanical energy that generated by parson it operates, where as, other two appliances use electricity as the source of energy to operate it."
  },
  {
    "serviceName": "ELECTRICAL MAINTENACE",
    "price": "200",
    "rating": "4.3",
    "img": "https://blog.infraspeak.com/wp-content/uploads/2021/02/manutencao-eletrica.jpg",
    "description": "Trillium Facility Solutions is dedicated to making the lives of our customers simpler. We fulfill our mission in the best way we know how: By keeping their facilities up and running at optimal levels. An essential aspect of our facilities services is electrical facility maintenance.The electrical system is one of the most critical components of any building. If it goes down, so too do the phones, computers and point of sale systems. In short, without electricity, a business would have to cease to operate."
  }
]
